tap "caskroom/cask"

cask "docker"
cask "little-snitch"
cask "iterm2"
cask "atom"
cask "sublime-text"
cask "skype"
cask "hipchat"
cask "tunnelblick"
cask "1password"
cask "google-chrome"
cask "firefox"
cask "sourcetree"
cask "cyberduck"
cask "pycharm"
cask "datagrip"
cask "istat-menus"
cask "vlc"

mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "MindNode 2", id: 992076693
mas "FocusList", id: 1086877679
